<%@page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>OxyPAY</title>
</head>
<body>
<div style="width:60%;margin: 0 auto;">
    <font face="Times New Roman">
        <div>
            <img src="./img/logo_login_01.png" alt="oxypay" height="50" width="174"><br/>

            “<b>OxyPAY</b>” является мобильным сервисом оплаты проезда в городском пассажирском транспорте в городах Дальнего Востока России, который также позволяет определять ближайшее время прибытия автобуса на остановку. Система действует в г. Владивосток с сентября 2017 г. В ближайшее время ожидается внедрение в других городах Приморского края и прилегающих областей.<br/><br/><br/>

            <img src="./img/btn_list_next.gif" alt="next" height="14" width="14"><b> Установка: </b><br/>
            <CENTER><img src="./img/img1.jpg" alt="basic" height="276" width="730"></CENTER><br/><br/>

            <b>Бесплатно скачайте</b> приложение “OxyPAY”  с Apple Store и Google Play. OxyPAY – название нашего мобильного сервиса.<br/><br/>

            <b>Зарегистрируйтесь</b> в приложении OxyPAY.<br/><br/><br/>

            <img src="./img/btn_list_next.gif" alt="next" height="14" width="14"><b> Оплата:</b><br/><br/>
            <img src="./img/btn_topup_ru.png" alt="topup" height="54" width="112" align="left" hspace="20" vspace="10">
            <b>Пополняйте без комиссии:</b><br/><br/>
            Пополняйте Ваш счет с мобильного устройства с помощью  <br/>
            VISA/MasterCard и аналогичных банковских карт.<br/><br/><br/>

            <img src="./img/btn_payment_ru.png" alt="payment" height="78" width="108" align="left" hspace="20" vspace="10">
            <b>Платите в автобусе : Легко – Быстро – Без наличных</b><br/><br/>
            Просто откройте OxyPAY и приложите Ваш смартфон к устройству оплаты. Ваш проезд будет автоматически оплачен.<br/>
            [Откройте “OxyPAY” -> Нажмите “Оплата” -> Поднесите смартфон к устройству]. </br> <font color="#666699"><b>Больше никакой мелочи!</b></font><br/><br/><br/>

            <img src="./img/btn_history_ru.png" alt="history" height="54" width="112" align="left" hspace="20" vspace="20">
            <b>История:</b><br/><br/>
            В любое время Вы можете просмотреть детализацию платежей;<br/>

            -	Историю пополнения, включая сумму, время и способ оплаты.<br/>
            -	Историю оплаты проезда включая сумму, время и маршрут.<br/><br/><br/><br/>

            <img src="./img/btn_list_next.gif" alt="next" height="14" width="14"><b> Мониторинг прибытия автобуса на остановку:</b><br/>
            <img src="./img/bms.jpg" alt="bis" height="131" width="625"><br/>

            OxyPAY использует интеллектуальную систему анализа данных <b>“OxyPAY BIS engine”</b>, которая:<br/>
            -	Собирает актуальную информацию о нахождении транспорта и прогнозирует ближайшее время прибытия, используя массив данных о трафике и текущую скорость движения, и предоставляет информацию каждому пользователю в реальном времени, включая где находится ожидаемый автобус и через сколько времени он прибывает.<br/><br/>

            Теперь вам не потребуется стоять на остановке в ожидании автобуса, не зная времени его прибытия. Распоряжайтесь вашим временем с нашим сервисом мониторинга.<br/>
            <p align="right"><i> * BIS - Bus Information System.</i></p><br/><br/><br/><br/>


            <b>Безопасность персональной информации</b><br/>
            Мы предпринимаем все меры для защиты ваших персональных данных и не передаем их третьим лицам без вашего согласия за исключением случаев, предусмотренных законом. Мы серьезно относимся к попыткам мошенничества, включая несанкционированное использование кодовых слов и платежных карт. Храните полученное кодовое слово, логины и пароли так, как вы хранили бы наличные деньги - это ваша ответственность! Мы не сохраняем номера пластиковых карт, и не храним ваши учетные данные в открытом виде.<br/>
            <br/>
        </div>

        <div>
            <font face="Times New Roman">
                <center>
                    <b><i>Copyright © 2017 ООО «ГТC»    All rights reserved.</i></b><br/>
                    ИНН2543078934 / ОГРН1152543017395<br/>
                    Юридический адрес: 690018, г. Владивосток, ул. Корнилова, д. 15А<br/>
                    Чтобы связаться с нами или сообщить обо всех замеченных ошибках, воспользуйтесь <font color="#0099FF"><a href="mailto:support@oxypay.ru">Формой обратной связи</a></font>.<br/><br />
                    <a href="./NewReg1.html">Пользовательского соглашения</a>
                </center>
            </font>
        </div>

    </font>
</div>
</body>
</html>